[
  "dataview",
  "obsidian-checklist-plugin",
  "convert-url-to-iframe",
  "review-obsidian",
  "nldates-obsidian",
  "table-editor-obsidian",
  "calendar",
  "obsidian-reminder-plugin",
  "obsidian-multi-cursor",
  "obsidian-excalidraw-plugin",
  "recent-files-obsidian",
  "auto-note-mover",
  "excalibrain"
]